<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>

</head>
<body>
  <style>
     .pop_cms  * {line-height:1.5}
    .h1 {font-size:30px;}
    .h2 {font-size:20px;margin-top:50px;margin-bottom:20px;}
    .p {font-size:15px;margin-top:15px;}
  </style>
  <div class="pop_cms">
    <div class="head">
        KKMUSEUM 개인정보 수집 및 이용
        <i class="btn_close"><span class="blind">비주얼 선택 닫기</span></i>
    </div>
    <div class="cont">
  <h1 class="h1">개인정보처리방침</h1>
  <p class="p">KIP(이하 "회사"라 합니다)는 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 KKMUSEUM  서비스(이하 "서비스"라 합니다)를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다. 이에 회사는 개인정보보호법에 따라 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정을 준수하고 있습니다.
회사는 개인정보 보호정책을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
회사는 개인정보 보호정책을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
</p>  
 <p class="p">
  개인정보처리방침은 다음과 같은 내용을 담고 있습니다.<br />
가. 개인정보의 수집 및 이용목적<br />
나. 수집하는 개인정보 항목과 수집방법<br />
다. 개인정보 보유 및 이용 기간<br />
라. 개인정보 보호책임자 및 담당부서 안내
</p>
<h2 class="h2">가. 개인정보의 수집 및 이용목적</h2>
 <p class="p">
1) 재화 또는 서비스 제공<br />
- 물품배송, 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공 
</p>
<h2 class="h2">나. 수집하는 개인정보 항목과 수집방법</h2>
 <p class="p">
1. 회사는 서비스 제공을 위한 최소한의 개인정보를 수집합니다.<br />
1) 상품 구매 시<br />
필수항목 : 구매자 정보(연락처, 제휴사아이디, 이메일, 서명), 수령자 정보(성명, 전화번호, 휴대전화번호, 주소, 우편번호) <br /><br />

1) 서비스 이용과정에서 자동 수집 정보 : IP정보, 디바이스 또는 브라우저 정보, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록<br /><br />

3) 본인인증 시<br />
필수항목 : 이름, 성별, 생년월일, 휴대폰번호, CI/DI, 본인인증결과
</p>
 <p class="p">
2. 회사는 아래와 같은 방법으로 개인정보를 수집합니다.<br />
1) 웹페이지, 휴대폰 어플리케이션, 서면양식, 팩스, 전화, 고객센터, 상담게시판, 이메일, 이벤트 응모<br />
2) 생성정보 수집 툴을 통한 수집<br />
</p>
 <p class="p">
3. 만 14세 미만 회원의 개인정보를 수집하지 않습니다.<br />
※ 개인정보 제공은 서비스 이용을 위해 필요한 사항입니다. 개인정보 제공을 거부할 경우 서비스 이용에 제한될 수 있습니다.
</p>
 <p class="p">
다. 개인정보 보유 및 이용 기간<br />
- (전자상거래법) 계약 또는 청약철회 등에 관한 기록 : 5년<br />
- (전자상거래법) 대금결제 및 재화등의 공급에 관한 기록 : 5년<br />
- (전자상거래법) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
- (통신비밀보호법) 로그인 기록(로그기록, 접속지의 추적자료) : 3개월<br />

</p>
 <p class="p">
라. 개인정보 보호책임자 및 담당부서 안내<br />
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 고충 처리를 위하여 다음과 같이 책임자와 담당부서를 두고 있습니다.
</p>
 <p class="p">
개인정보 보호책임자 : 노재만 
연락처 : 1588-1955 

</p>

</div>
</div>
     
</body>
</html>