<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>

</head>
<body>
  <style>
   .pop_cms  * {line-height:1.5}
    .h1 {font-size:30px;}
    .h2 {font-size:20px;margin-top:50px;margin-bottom:20px;}
    .p {font-size:15px;margin-top:15px;}
  </style>
  <div class="pop_cms">
    <div class="head">
        KKMUSEUM 전자상거래 이용약관
        <i class="btn_close"><span class="blind">비주얼 선택 닫기</span></i>
    </div>
    <div class="cont">
  <h1 class="h1">이용약관</h1>
  <h2 class="h2">제1조(목적)</h2>
  <p class="p">이 약관은 능이소프트 회사(전자상거래 사업자)가 운영하는 KKMUSEUM(이하 "KKM"이라 한다)에서 제공하는 
    인터넷 관련 서비스(이하 “서비스”라 한다)를 
    이용함에 있어 사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.</p>
  <p class="p">  ※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」</p>
  <h2 class="h2">제2조(정의)</h2>
  <p class="p">
    ① "KKM"이란 능이소프트 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.<br /><br />

  ② “이용자”란 "KKM"에 접속하여 이 약관에 따라 "KKM"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br /><br />

  ③ ‘회원’이라 함은 "KKM"에 회원등록을 한 자로서, 계속적으로 "KKM"이 제공하는 서비스를 이용할 수 있는 자를 말합니다.<br /><br />

  ④ ‘비회원’이라 함은 회원에 가입하지 않고 "KKM"이 제공하는 서비스를 이용하는 자를 말합니다.<br /><br />
  </p>
  <h2 class="h2">제3조 (약관 등의 명시와 설명 및 개정) </h2>
  <p class="p">
   ① "KKM"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br /><br />

  ② “몰은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br /><br />

  ③ "KKM"은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서
   이 약관을 개정할 수 있습니다.<br /><br />

  ④ "KKM"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 
  적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 
   이 경우 "몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. <br /><br />

  ⑤ "KKM"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는
   개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 
   개정약관의 공지기간 내에 "KKM"에 송신하여 "KKM"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. <br /><br />

  ⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한
   법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.<br /><br />
  </p>
  <h2 class="h2">제4조(서비스의 제공 및 변경) </h2>
  <p class="p">
① "KKM"은 다음과 같은 업무를 수행합니다.<br /><br />

    1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br />
    2. 구매계약이 체결된 재화 또는 용역의 배송<br />
    3. 기타 "KKM"이 정하는 업무<br /><br />

  ② "KKM"은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.<br /><br />

  ③ "KKM"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.<br /><br />

  </p>
<h2 class="h2">제5조(서비스의 중단) </h2>
<p class="p">
 ① "KKM"은 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br /><br />

  ② "KKM"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상하지 않습니다.<br /><br />

  ③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "KKM"은 제8조에 정한 방법으로 이용자에게 통지합니다.

</p>
<h2 class="h2">제6조(회원가입) </h2>
<p class="p">① 이용자는 "KKM"에 회원가입하지 않으며 주문시 비회원 주문만 가능합니다.</p>
<h2 class="h2">제7조(지급방법) </h2>
<p class="p">
"KKM"에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법중 가용한 방법으로 할 수 있습니다. 
단, "KKM"은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도  추가하여 징수할 수 없습니다.<br /><br />
</p>
<p class="p">
 1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체 <br />
    2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br />
    3. 온라인무통장입금<br />
    4. 전자화폐에 의한 결제<br />
    5. 수령 시 대금지급<br />
    6. 마일리지 등 "KKM"이 지급한 포인트에 의한 결제<br />
    7. "KKM"과 계약을 맺었거나 "KKM"이 인정한 상품권에 의한 결제  <br />
    8. 기타 전자적 지급 방법에 의한 대금 지급 등
</p>
<h2 class="h2">제8조(이용자의 의무) 이용자는 다음 행위를 하여서는 안 됩니다.</h2>
<p class="p">
1. 신청 또는 변경시 허위 내용의 등록 <br />
    2. 타인의 정보 도용 <br />
    3. "KKM"에 게시된 정보의 변경 <br />
    4. "KKM"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 <br />
    5. "KKM" 기타 제3자의 저작권 등 지적재산권에 대한 침해 <br />
    6. "KKM" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br />
    7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위
</p>
<h2 class="h2">제9조(저작권의 귀속 및 이용제한)</h2>
<p class="p">
    ① “몰“이 작성한 저작물에 대한 저작권 기타 지적재산권은 ”몰“에 귀속합니다.<br /><br />

  ② 이용자는 "KKM"을 이용함으로써 얻은 정보 중 "KKM"에게 지적재산권이 귀속된 정보를 "KKM"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br /><br />

  ③ "KKM"은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
</p>
</div>
</div>
</body>
</html>